{
  "navbar": {
    "home": "Home",
    "services": "Products",
    "areas": "Operational Fields",
    "aboutUs": "About Us",
    "contact": "Contact"
  },
  "homePage": {
    "title": "Grow your business. We will take care all your logistics",
    "subtitle": "Today i want to share my exploration about Shipping Landing Page called Cicero. Cicero help everyone who need fast and reliable shipping company. Hope you like it guys!! Thankyou",
    "companyName": "KAWO GMBH",
    "info": "The On Board Courier is firmly established in the logistics industry and is used when conventional logistics routes fail. We have set ourselves the goal to respond quickly and individually to each of your OBC requests. We are specialized in On Board Courier - Handcarry since 1995 and would like to introduce you to our professional service on the following pages. With our service you will keep your delivery dates and avert bigger damages caused by production losses. We see ourselves as a service provider for forwarding companies and industry.",
    "services": {
      "onboard": {
        "title": "OBC",
        "subtitle": "Worldwide as fast as possible to your destination and around the clock"
      },
      "flex": {
        "title": "FLEX",
        "subtitle": "The solution for every type of shipment, every destination and every budget"
      },
      "charter": {
        "title": "AIR CHARTER",
        "subtitle": "No matter if Cessna, Boeing, Helicopter or Antonov charter what you want"
      }
    },
    "contactUs": {
      "title": "CONTACT US",
      "subtitle": "We are at your service 24 hours a day, 7 days a week, 365 days a year",
      "email": "Send us an email",
      "block": "Our couriers are ready to work for you anywhere, anytime."
    },
    "experts": {
      "title": "THE EXPERTS IN EMERGENCY LOGISTICS",
      "text": "We are specialized in On Board Courier - Handcarry since 1995 and we would like to introduce you our professional service on the next pages. With our service you will keep your delivery dates and avert bigger damages caused by production losses. We see ourselves as a service provider for forwarding agencies and industry. Our customers include well-known companies from the automotive, aviation and computer industries. Our clients know us as a serious and reliable partner who guarantees absolute customer protection. The satisfaction of our partners proves us right and so we can now look back on more than 25,000 successfully handled On Board Courier shipments, which have reached their destination worldwide safely and reliably by our couriers. You too can benefit from our many years of experience and know how. If you have any questions, we are always available on our 24-hour hotline."
    }
  }
}

